LVB-000001=\u6761\u4ef6\u306b\u5408\u81f4\u3059\u308b\u30c7\u30fc\u30bf\u306f{0}\u4ef6\u3067\u3057\u305f.
LVB-000002=\u51e6\u7406\u3092\u5b9f\u884c\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
LVB-000003=\u767b\u9332\u304c\u6b63\u5e38\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f
LVB-000004=\u66f4\u65b0\u304c\u6b63\u5e38\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f
LVB-000005=\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5909\u66f4\u3057\u307e\u3057\u305f
LVB-000006=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u306f\u958b\u59cb\u3057\u307e\u3057\u305f\u3002
LVB-000007=\u524a\u9664\u304c\u6b63\u5e38\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f
LVB-000008=\u6761\u4ef6\u306b\u5408\u81f4\u3059\u308b\u30c7\u30fc\u30bf\u306f\u3042\u308a\u307e\u305b\u3093\u3002
LVB-000009=\u73fe\u5728\u4e88\u5b9a\u6642\u523b\u3092\u5909\u66f4\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
LVB-000010=\u5b9f\u7e3e\u30a4\u30d9\u30f3\u30c8\u3092\u767b\u9332\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
LVB-000011=\u7d10\u4ed8\u3051\u3055\u308c\u3066\u3044\u306a\u3044\u30c7\u30fc\u30bf\u304c\u3042\u308a\u307e\u3059
LVB-004001=\u691c\u7d22\u6761\u4ef6\u3092\u4e00\u3064\u4ee5\u4e0a\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044
LVB-004002={0}\u306f{1}\u4ee5\u524d\u306e\u65e5\u4ed8\u3092\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059.
LVB-004003=\u65e2\u306b\u5546\u54c1\u306f\u7d10\u4ed8\u3051\u3055\u308c\u3066\u3044\u307e\u3059.\u5909\u66f4\u3059\u308b\u5834\u5408\u306f\u5148\u306b\u89e3\u9664\u3092\u5b9f\u884c\u3057\u3066\u304f\u3060\u3055\u3044.
LVB-004004=\u7d10\u4ed8\u3051\u3055\u308c\u3066\u3044\u306a\u3044\u5546\u54c1\u306e\u89e3\u9664\u306f\u3067\u304d\u307e\u305b\u3093\u3002
LVB-004005={0}\u306f\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044.
LVB-004006={0}\u306f\u534a\u89d2\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044.
LVB-004007={0}\u306f{1}\u304b\u3089{2}\u306e\u7bc4\u56f2\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044.
LVB-004008={0}\u306f\u65e5\u4ed8\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044.
LVB-004009={0}\u306f\u5165\u529b\u5fc5\u9808\u3067\u3059.
LVB-004010={0}\u306b\u4f7f\u7528\u3067\u304d\u306a\u3044\u6587\u5b57\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059.
LVB-004011=\u6307\u5b9a\u3057\u305f\u53c2\u7167\u756a\u53f7\u306f\u3053\u306e\u904b\u9001\u306b\u95a2\u9023\u3059\u308b\u53c2\u7167\u756a\u53f7\u3067\u306f\u3042\u308a\u307e\u305b\u3093.
LVB-004012=\u6700\u65b0\u30a4\u30d9\u30f3\u30c8\u304c\u9014\u4e2d\u5b8c\u4e86\u306e\u904b\u9001\u30c7\u30fc\u30bf\u306b\u30a4\u30d9\u30f3\u30c8\u306f\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093.
LVB-004013={0}\u306f\u91cd\u8907\u3057\u3066\u3044\u307e\u3059.
LVB-004014=\u53c2\u7167\u756a\u53f7{0}\u306f\u5b58\u5728\u3057\u307e\u305b\u3093.
LVB-004015=\u53c2\u7167\u756a\u53f7{0}\u306b\u5bfe\u3059\u308b\u30a4\u30d9\u30f3\u30c8{1}\u306b\u3064\u3044\u3066\u306e\u4e88\u5b9a\u304c\u5b58\u5728\u3057\u306a\u3044\u307e\u305f\u306f\u66f4\u65b0\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093.	
LVB-004016=\u9078\u629e\u3057\u305f\u76f4\u524d\u306e\u30a4\u30d9\u30f3\u30c8\u306b\u8a72\u5f53\u3059\u308b\u4e88\u5b9a\u304c\u5b58\u5728\u3057\u306a\u3044\u307e\u305f\u306f\u66f4\u65b0\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093.
LVB-004017=\u691c\u7d22\u6761\u4ef6\u306b\u8a72\u5f53\u3059\u308b\u30c7\u30fc\u30bf\u304c\u5b58\u5728\u3057\u307e\u305b\u3093
LVB-004018=\u6700\u5927\u8868\u793a\u4ef6\u6570\u3092\u8d85\u3048\u305f\u305f\u3081{0}\u4ef6\u307e\u3067\u8868\u793a\u3057\u307e\u3059
LVB-004019=\u51fa\u8377\u5834\u6240\u3068\u8377\u5c4a\u5834\u6240\u304c\u540c\u3058\u3067\u3059
LVB-004020={0}\u660e\u7d30\u884c\u306f{1}\u884c\u4ee5\u4e0a\u5fc5\u8981\u3067\u3059
LVB-004021=\u5b8c\u4e86\u3057\u3066\u3044\u306a\u3044\u904b\u9001\u304c\u3042\u308a\u307e\u3059
LVB-004022=\u9069\u7528\u65e5\u6642\u304c\u91cd\u306a\u308b\u30c7\u30fc\u30bf\u304c\u5b58\u5728\u3057\u307e\u3059
LVB-004023={0}\u304c{1}\u306b\u672a\u767b\u9332\u3067\u3059.
LVB-004024=\u5bfe\u8c61\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u305b\u3093
LVB-004025=\u8907\u6570\u9078\u629e\u3067\u304d\u307e\u305b\u3093
LVB-004026=\u904b\u9001\u4e2d\u307e\u305f\u306f\u5b8c\u4e86\u306f\u524a\u9664\u3067\u304d\u307e\u305b\u3093
LVB-004027={0}\u306f\u5168\u534a\u89d2\u6587\u5b57\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044.
LVB-004028={0}\u306e\u66f8\u5f0f\u304c\u4e0d\u6b63\u3067\u3059
LVB-004029={0}\u306f{1}\u6587\u5b57\u4ee5\u4e0a\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
LVB-004030={0}\u306f{1}\u6587\u5b57\u4ee5\u4e0b\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
LVB-004031={0}\u306f{1}\u6587\u5b57\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
LVB-004032=\u884c\u3042\u305f\u308a\u306e\u6700\u5927\u6587\u5b57\u6570\u3092\u8d85\u3048\u3066\u3044\u307e\u3059
LVB-004033=\u6307\u5b9a\u884c\u6570\u3092\u8d85\u3048\u3066\u3044\u307e\u3059
LVB-004034={0}\u306f{1}\u4ee5\u4e0a\u306e\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
LVB-004035={0}\u306f{1}\u4ee5\u4e0b\u306e\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
LVB-004036={0}\u306f{1}\u6841\u4ee5\u4e0b\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
LVB-004037=\u66f4\u65b0\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093
LVB-004038=\u5b8c\u4e86\u30aa\u30fc\u30c0\u30fc\u306f\u9078\u629e\u3067\u304d\u307e\u305b\u3093
LVB-004039=\u8377\u9001\u4eba\u3001\u51fa\u8377\u5834\u6240\u3001\u8377\u53d7\u4eba\u3001\u8377\u5c4a\u5148\u304c\u540c\u3058\u30aa\u30fc\u30c0\u30fc\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
LVB-004040={0}\u306b\u5bfe\u3059\u308b\u66f4\u65b0\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093
LVB-004041=\u9078\u629e\u3057\u305f{0}\u5168\u3066\u306b\u5171\u901a\u3059\u308b{1}\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
LVB-004042=\u5b8c\u4e86\u6e08\u307f\u307e\u305f\u306f\u9014\u4e2d\u5b8c\u4e86\u306e\u30c7\u30fc\u30bf\u306f\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093
LVB-004043=\u30a2\u30e9\u30fc\u30c8\u30a4\u30d9\u30f3\u30c8\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044
LVB-004044=\u51e6\u7406\u65e5\u6642\u70b9\u306e\u6709\u52b9\u30c7\u30fc\u30bf\u304c\u5b58\u5728\u3057\u307e\u305b\u3093
LVB-004045=\u65e2\u306b\u5b9f\u7e3e\u30a4\u30d9\u30f3\u30c8\u304c\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093
LVB-004046=\u524a\u9664\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093
LVB-004047=\u30aa\u30fc\u30c0\u30fc\u4f5c\u6210\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093
LVB-004048=\u4ed6\u3067\u767b\u9332\u3055\u308c\u305f\u30aa\u30fc\u30c0\u30fc\u306e\u5f15\u7528\u306f\u3067\u304d\u307e\u305b\u3093
LVB-004049=\u59d4\u8a17\u3055\u308c\u3066\u3044\u306a\u3044\u30aa\u30fc\u30c0\u30fc\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u3059
LVB-004050=\u30a4\u30d9\u30f3\u30c8\u65e5\u4ed8\u7a2e\u5225\u304c\u5165\u529b\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001\u30a4\u30d9\u30f3\u30c8\u65e5\u4ed8From\u304bTo\u3069\u3061\u3089\u304b\u306e\u6307\u5b9a\u304c\u5fc5\u8981\u3067\u3059
LVB-004051=\u521d\u671f\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u4f7f\u308f\u308c\u3066\u3044\u307e\u3059\uff0e\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044
LVB-004052=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u6709\u52b9\u671f\u9650\u304c\u5207\u308c\u3066\u3044\u307e\u3059\uff0e\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044
LVB-004053=\u9069\u7528\u7d42\u4e86\u65e5\u6642\u3092\u5909\u66f4\u3057\u305f\u5834\u5408\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044
LVB-004054=\u904b\u9001\u304c\u767a\u751f\u3057\u3066\u3044\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093
LVB-004055={0}\u3068{1}\u304c\u540c\u3058\u3067\u3059
LVB-004056={0}\u304c\u91cd\u8907\u3057\u3066\u3044\u307e\u3059
LVB-004057=\u30e6\u30fc\u30b6\u304c\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u307e\u3059\uff0e\u3057\u3070\u3089\u304f\u3057\u3066\u304b\u3089\u30ed\u30b0\u30a4\u30f3\u3057\u76f4\u3057\u3066\u304f\u3060\u3055\u3044
LVB-004058={0}\u306b{1}\u306e\u5165\u529b\u306f\u4e0d\u8981\u3067\u3059
LVB-004059=\u6a29\u9650\u304c\u306a\u3044\u305f\u3081\u753b\u9762\u9077\u79fb\u3067\u304d\u307e\u305b\u3093
LVB-004060=\u904b\u9001\u62c5\u5f53\u696d\u8005\u304c\u5b58\u5728\u3057\u307e\u305b\u3093
LVB-004061=\u30c1\u30a7\u30c3\u30af\u306b\u77db\u76fe\u304c\u3042\u308a\u307e\u3059
LVB-005001=\u9077\u79fb\u5148\u304c\u4e0d\u660e\u306a\u305f\u3081\u51e6\u7406\u3092\u7d99\u7d9a\u3067\u304d\u307e\u305b\u3093.\u30ed\u30b0\u30a4\u30f3\u3057\u306a\u304a\u3057\u3066\u304f\u3060\u3055\u3044.
LVB-005002={0}\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f.\u51e6\u7406\u3092\u7d99\u7d9a\u3067\u304d\u307e\u305b\u3093.
LVB-005003=\u7d44\u7e54\u5225\u5546\u54c1\u30de\u30b9\u30bf\u306b\u5546\u54c1\u30b3\u30fc\u30c9\u306e\u91cd\u8907\u8a2d\u5b9a\u304c\u3042\u308b\u305f\u3081\u3001\u51e6\u7406\u3092\u7d42\u4e86\u3057\u307e\u3059
LVB-005004=\u8a72\u5f53\u3059\u308b\u30c7\u30fc\u30bf\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f
LVB-005005=\u8a72\u5f53\u30c7\u30fc\u30bf\u306f\u65e2\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u3059
LVB-005006=\u4ed6\u306e\u7aef\u672b\u304b\u3089\u5bfe\u8c61\u30ec\u30b3\u30fc\u30c9\u304c\u65e2\u306b\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059
LVB-005007={0}\u306e\u5024\u304c\u4e0d\u6b63\u3067\u3059
LVB-005008={0}\u306f\u5b58\u5728\u3057\u307e\u305b\u3093
LVB-005009=\u9077\u79fb\u5143\u753b\u9762\u306e\u767b\u9332\u306b\u5931\u6557\u3057\u305f\u305f\u3081\u51e6\u7406\u3092\u7d99\u7d9a\u3067\u304d\u307e\u305b\u3093
LVB-005010=\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u306b\u66f4\u65b0\u3055\u308c\u307e\u3057\u305f\uff0e\u5185\u5bb9\u78ba\u8a8d\u306e\u3046\u3048\u518d\u5ea6\u51e6\u7406\u3057\u3066\u304f\u3060\u3055\u3044
LVB-005011=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u6709\u52b9\u671f\u9650\u304c\u5207\u308c\u3066\u3044\u307e\u3059\uff0e\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044
LVB-005012=\u30e6\u30fc\u30b6ID\u307e\u305f\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u4e0d\u6b63\u3067\u3059
LVB-005013=\u30e6\u30fc\u30b6ID\u306f\u3059\u3067\u306b\u30ed\u30b0\u30a4\u30f3\u6e08\u307f\u3067\u3059
LVB-005014=\u4e0d\u6b63\u306a\u30d1\u30b9\u30ef\u30fc\u30c9\u3067\u3059
LVB-005015=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u30d5\u30a1\u30a4\u30eb\u60c5\u5831\u304c\u672a\u5165\u529b\u3067\u3059\u3002
LVB-005016=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u30d5\u30a1\u30a4\u30eb\u306f\u3042\u308a\u307e\u305b\u3093\u3002
LVB-005017=\u30b5\u30fc\u30d0\u3078\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u306f\u5931\u6557\u3057\u307e\u3057\u305f\u3002
LVB-005018=\u4e0d\u6b63\u306e\u30c7\u30fc\u30bf\u304c\u542b\u307e\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u51e6\u7406\u304c\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3002
LVB-005019=\u96c6\u8a08\u533a\u9593\u6570\u304c\u8868\u793a\u4e0a\u9650\u3092\u8d85\u3048\u307e\u3057\u305f	
LVB-005020=\u73fe\u5728\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u3059
LVB-005021=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u30d5\u30a1\u30a4\u30eb\u533a\u5206\u304c\u672a\u6307\u5b9a\u3067\u3059\u3002
LVB-005022=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u30d5\u30a1\u30a4\u30eb\u306e\u30c7\u30fc\u30bf\u306f\u3042\u308a\u307e\u305b\u3093\u3002
LVB-005023=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u30d5\u30a1\u30a4\u30eb\u533a\u5206\u3068\u9078\u629e\u3057\u305f\u30d5\u30a1\u30a4\u30eb\u533a\u5206\u304c\u4e0d\u6574\u5408\u306e\u305f\u3081\u3001\u51e6\u7406\u3067\u304d\u307e\u305b\u3093\u3002
LVB-005024={0}\u306b\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002	
LVB-005025=\u65e5\u4ed8(to)\u306f\u65e5\u4ed8(from)\u3068\u540c\u65e5\u3001\u307e\u305f\u306f\u672a\u6765\u65e5\u3092\u5165\u529b\u3057\u3066\u4e0b\u3055\u3044\u3002
LVB-005026=\u65e5\u4ed8(to)\uff5e\u65e5\u4ed8(from)\u306f\uff11\u30f6\u6708(31\u65e5)\u4ee5\u5185\u3067\u5165\u529b\u3057\u3066\u4e0b\u3055\u3044\u3002
LVB-005027=\u76f4\u524d\u306e\u30a4\u30d9\u30f3\u30c8\u304c\u7279\u5b9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f				
LVB-009001=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f.\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044
